Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: [0511]Do you really want to quit to the Main Menu?|
fr_fr: [0511]Voulez-vous vraiment quitter pour le menu principal?|

source: [0512]<IGM5>Yes|
fr_fr: [0512]<IGM5>Oui|

source: [0512]Yes|
fr_fr: [0512]Oui|

source: [0513]<IGM6>No|
fr_fr: [0513]<IGM6>Non|

source: [0513]No|
fr_fr: [0513]Non|

source: [0514]<IGM7>Do you really want to quit to Windows?|
fr_fr: [0514]<IGM7>Voulez-vous vraiment quitter pour Windows?|

source: [0514]Do you really want to quit to Windows?|
fr_fr: [0514]Voulez-vous vraiment quitter pour Windows?|

source: [0515]<IGM8>Yes|
fr_fr: [0515]<IGM8>Oui|

source: [0515]Yes|
fr_fr: [0515]Oui|

source: [0516]<IGM9>No|
fr_fr: [0516]<IGM9>Non|

source: [0516]No|
fr_fr: [0516]Non|

source: [0517]<PR31>Yes|
fr_fr: [0517]<PR31>Oui|

source: [0517]Yes|
fr_fr: [0517]Oui|

source: [0518]<PR32>No|
fr_fr: [0518]<PR32>Non|

source: [0518]No|
fr_fr: [0518]Non|

source: [0519]<PLB1>The plan will replace the existing layout of the current firm.
fr_fr: [0519]<PLB1>Ce plan va remplacer la disposition existante de cette frime.

source: [0519]The plan will replace the existing layout of the current firm.
fr_fr: [0519]Ce plan va remplacer la disposition existante de cet établissement.

source: [0520]<PLB2>Delete the current plan, confirm ?|
fr_fr: [0520]<PLB2>Effacer le plan actuel, confirmer ?|

source: [0520]Delete the current plan, confirm ?|
fr_fr: [0520]Effacer le plan courant, confirmer ?|

source: [0521]<PLB3>Replace the current plan with the highlighted firm's plan, confirm ?|
fr_fr: [0521]<PLB3>Remplacer le plan actuel par le plan de l'établissement en surbrillance, confirmer ?|

source: [0521]Replace the current plan with the highlighted firm's plan, confirm ?|
fr_fr: [0521]Remplacer le plan courant avec le plan de l'établissement en surbrillance, confirmer ?|

source: [0522]<STK1>Sorry, you don't have enough cash.|
fr_fr: [0522]<STK1>Désolé, vous n'avez pas suffisamment de trésorerie.|

source: [0522]Sorry, you don't have enough cash.|
fr_fr: [0522]Désolé, vous n'avez pas la trésorerie suffisante.|

source: [0531]<SYF1>Fail Loading Game|
fr_fr: [0531]<SYF1>Échec dans le chargement de la partie|

source: [0531]Fail Loading Game|
fr_fr: [0531]Échec dans le chargement de la partie|

source: [0536]<CHE1>Wrong Firm|
fr_fr: [0536]<CHE1>Mauvais établissement|

source: [0536]Wrong Firm|
fr_fr: [0536]Mauvais établissement|

source: [0537]<CHE2>Firm can not be taken by player!!|
fr_fr: [0537]<CHE2>L'établissement ne peut être pris par le joueur !!!|

source: [0537]Firm can not be taken by player!!|
fr_fr: [0537]L'établissement ne peut être pris par le joueur!!!|

source: [0540]<FAP3>Confirm|
fr_fr: [0540]<FAP3>Confirmer|

source: [0540]Confirm|
fr_fr: [0540]Confirmer|

source: [0541]<FAP4>Cancel|
fr_fr: [0541]<FAP4>Annuler|

source: [0541]Cancel|
fr_fr: [0541]Annuler|

source: [0543]<FAP6>Sorry, you don't have enough cash.|
fr_fr: [0543]<FAP6>Désolé, vous n'avez pas suffisamment de trésorerie.|

source: [0543]Sorry, you don't have enough cash.|
fr_fr: [0543]Désolé, vous n'avez pas la trésorerie suffisante.|

source: [0546]<AII1>Game Design Mode Warning|
fr_fr: [0546]<AII1>Avertissement concernant le mode de conception du jeu|

source: [0546]Game Design Mode Warning|
fr_fr: [0546]Attention mode Game Design|

source: [0547]<AII2>Grand strategy plan|
fr_fr: [0547]<AII2>Plan de grande stratégie|

source: [0547]Grand strategy plan|
fr_fr: [0547]Plan de grande stratégie|

source: [0548] building farm input failed.|
fr_fr: [0548] la construction d'intrants agricoles a échoué.|

source: [0548]<AII3> building farm input failed.|
fr_fr: [0548]<AII3>la construction d'intrants agricoles a échoué.|

source: [0549] building factory input failed.|
fr_fr: [0549] échec de la mise en place d'une usine de construction.|

source: [0549]<AII4> building factory input failed.|
fr_fr: [0549]<AII4> échec de la construction d'une usine.|

source: [0551]<FHQ1>Acquire Technology From Other Companies|
fr_fr: [0551]<FHQ1>Acquisition de technologies d'une autre entreprise|

source: [0551]Acquire Technology From Other Companies|
fr_fr: [0551]Acquisition de technologies d'une autre entreprise|

source: [0552]<FHQ2>You cannot acquire new technology now.
fr_fr: [0552]<FHQ2>Vous ne pouvez pas acquérir une nouvelle technologie maintenant.

source: [0552]You cannot acquire new technology now.
fr_fr: [0552]Vous ne pouvez pas acquérir une nouvelle technologie maintenant.

source: [0553]<FIN1>Switch Brand Strategy|
fr_fr: [0553]<FIN1>Changer de stratégie de marque|

source: [0553]Switch Brand Strategy|
fr_fr: [0553]Changer de stratégie de marque|

source: [0554]<FIN2>When you switch your brand strategy, all products will be labeled with the new brand and their brand ratings will be reset to zero as a result.
fr_fr: [0554]<FIN2>Quand vous changez de stratégie de marque, tous les produits seront étiquetés avec la nouvelle marque et leur cote sera par conséquent remise à zéro.

source: [0554]When you switch your brand strategy, all products will be labeled with the new brand and their brand ratings will be reset to zero as a result.
fr_fr: [0554]Quand vous changez de stratégie marketing, tous les produits seront étiquetés avec la nouvelle marque et leur cote sera par conséquent remise à zéro.

source: [0555]<FIN3>Employment Termination|
fr_fr: [0555]<FIN3>Licenciement|

source: [0555]Employment Termination|
fr_fr: [0555]Cessation d'emploi|

source: [0556]<FIN4>Employment rejected|
fr_fr: [0556]<FIN4>Emploi refusé|

source: [0556]Employment rejected|
fr_fr: [0556]Emploi refusé|

source: [0557]<FIN5>Employment|
fr_fr: [0557]<FIN5>Emploi|

source: [0557]Employment|
fr_fr: [0557]Emploi|

source: [0558]<FIN6>Employment Policy|
fr_fr: [0558]<FIN6>Politique de l'emploi|

source: [0558]Employment Policy|
fr_fr: [0558]Politique de l'emploi|

source: [0559]<FIN7>Cannot purchase the stock|
fr_fr: [0559]<FIN7>Impossible d'acheter des actions|

source: [0559]Cannot purchase the stock|
fr_fr: [0559]Impossible d'acheter des actions|

source: [0560]<FIN8>Issue New Shares|
fr_fr: [0560]<FIN8>Émission de nouvelles actions|

source: [0560]Issue New Shares|
fr_fr: [0560]Émission de nouvelles actions|

source: [0562]<FMN1>Mansion Demolish|
fr_fr: [0562]<FMN1>Démolir le manoir|

source: [0562]Mansion Demolish|
fr_fr: [0562]Démolir le manoir|

source: [0564]<FM21>Change Group Manager|
fr_fr: [0564]<FM21>Changer le groupe du manager|

source: [0564]Change Group Manager|
fr_fr: [0564]Changer le groupe du manager|

source: [0567]<GAM1>GOAL|
fr_fr: [0567]<GAM1>OBJECTIF|

source: [0567]GOAL|
fr_fr: [0567]OBJECTIF|

source: [0568]<GME1>Lost Ownership|
fr_fr: [0568]<GME1>Perte de participation|

source: [0568]Lost Ownership|
fr_fr: [0568]Perte de propriété|

source: [0569]<GP21>Stock Exchange News|
fr_fr: [0569]<GP21>Nouvelles de la bourse|

source: [0569]Stock Exchange News|
fr_fr: [0569]Nouvelles de la bourse|

source: [0570]<JMF1>Upgrade Production Technology|
fr_fr: [0570]<JMF1>Améliorer la technologie de production|

source: [0570]Upgrade Production Technology|
fr_fr: [0570]Améliorer la technologie de production|

source: [0571]<JMF2>Yes|
fr_fr: [0571]<JMF2>Oui|

source: [0571]Yes|
fr_fr: [0571]Oui|

source: [0572]<JMF3>No|
fr_fr: [0572]<JMF3>Non|

source: [0572]No|
fr_fr: [0572]Non|

source: [0573]<NGO1>Cannot purchase the mansion|
fr_fr: [0573]<NGO1>Impossible d'acheter le manoir|

source: [0573]Cannot purchase the mansion|
fr_fr: [0573]Impossible d'acheter le manoir|

source: [0574]<NGO2>Cannot purchase the firm|
fr_fr: [0574]<NGO2>Impossible d’acheter l'établissement|

source: [0574]Cannot purchase the firm|
fr_fr: [0574]Impossible d’acheter l'établissement|

source: [0575]<NGO3>Cannot purchase the technology|
fr_fr: [0575]<NGO3>Impossible d'acheter la technologie|

source: [0575]Cannot purchase the technology|
fr_fr: [0575]Impossible d'acheter la technologie|

source: [0576]<PR31>Salary Raise Request|
fr_fr: [0576]<PR31>Demande d'augmentation de salaire|

source: [0576]Salary Raise Request|
fr_fr: [0576]Demande d'augmentation de salaire|

source: [0577]<PLB1>Layout Plan|
fr_fr: [0577]<PLB1>Disposition du plan|

source: [0577]Layout Plan|
fr_fr: [0577]Disposition du plan|

source: [0578]<PLB2>The highlighted firm doesn't have a layout.|
fr_fr: [0578]<PLB2>L'établissement en surbrillance n'a pas de disposition.|

source: [0578]The highlighted firm doesn't have a layout.|
fr_fr: [0578]L'établissement en surbrillance n'a pas de disposition.|

source: [0579]<PLB3>The firm type of the current plan is different from that of the highlighted firm.|
fr_fr: [0579]<PLB3>Le type d'établissement pour cette disposition est différent de l'établissement en surbrillance.|

source: [0579]The firm type of the current plan is different from that of the highlighted firm.|
fr_fr: [0579]Le type d'établissement pour cette disposition est différent de l'établissement en surbrillance.|

source: [0580]<SK21>Stock Exchange News|
fr_fr: [0580]<SK21>Nouvelles de la bourse|

source: [0580]Stock Exchange News|
fr_fr: [0580]Nouvelles de la bourse|

source: [0581]<SK51>Tender Offer|
fr_fr: [0581]<SK51>Offre publique d'achat|

source: [0581]Tender Offer|
fr_fr: [0581]Offre publique d'achat|

source: [0582]<SYD1>CHEAT ENABLE|
fr_fr: [0582]<SYD1>TRICHE ACTIVÉ|

source: [0582]CHEAT ENABLE|
fr_fr: [0582]TRICHE ACTIVÉ|

source: [0583]<SYF1>Save Game|
fr_fr: [0583]<SYF1>Sauvegarder|

source: [0583]Save Game|
fr_fr: [0583]Sauvegarder Jeux|

source: [0584]<AIG0>Diversified|
fr_fr: [0584]<AIG0>Diversifié|

source: [0584]Diversified|
fr_fr: [0584]Diversifié|

source: [0585]<AIG1>Retail Focused|
fr_fr: [0585]<AIG1>Centré sur la distribution|

source: [0585]Retail Focused|
fr_fr: [0585]Centré sur la vente au détail|

source: [0586]<AIG2>Stock Focused|
fr_fr: [0586]<AIG2>Centré sur la bourse|

source: [0586]Stock Focused|
fr_fr: [0586]Centré sur la bourse|

source: [0587]<AIG3>Real Estate Focused|
fr_fr: [0587]<AIG3>Centré sur l'immobilier|

source: [0587]Real Estate Focused|
fr_fr: [0587]Centré sur l'immobilier|

source: [0588]<AIS0>All|
fr_fr: [0588]<AIS0>Tous|

source: [0588]All|
fr_fr: [0588]Tous|

source: [0589]<AIS1>Retail|
fr_fr: [0589]<AIS1>Distribution|

source: [0589]Retail|
fr_fr: [0589]Vente au détail|

source: [0590]<AIS2>Stock|
fr_fr: [0590]<AIS2>Actions|

source: [0590]Stock|
fr_fr: [0590]Actions|

source: [0591]<AIS3>Real Estate|
fr_fr: [0591]<AIS3>Immobilier|

source: [0591]Real Estate|
fr_fr: [0591]Immobilier|

source: [0592]<CET1>Sowing Month|
fr_fr: [0592]<CET1>Mois des semences|

source: [0592]Sowing Month|
fr_fr: [0592]Mois des semences|

source: [0593]<CET2>Harvesting Month|
fr_fr: [0593]<CET2>Mois de récolte|

source: [0593]Harvesting Month|
fr_fr: [0593]Mois de récolte|

source: [0606]<DIJ1>Supplier|
fr_fr: [0606]<DIJ1>Fournisseur|

source: [0606]Supplier|
fr_fr: [0606]Fournisseur|

source: [0607]<DIJ2>City|
fr_fr: [0607]<DIJ2>Ville|

source: [0607]City|
fr_fr: [0607]Ville|

source: [0609]<DIJ4>Price|
fr_fr: [0609]<DIJ4>Prix|

source: [0609]Price|
fr_fr: [0609]Prix|

source: [0610]<DIJ5>Freight Cost|
fr_fr: [0610]<DIJ5>Coût du fret|

source: [0610]Freight Cost|
fr_fr: [0610]Coût du fret|

source: [0611]<DIJ6>Supply|
fr_fr: [0611]<DIJ6>Approvisionnement|

source: [0611]Supply|
fr_fr: [0611]Approvisionnement|

source: [0612]<DIJ7>Demand|
fr_fr: [0612]<DIJ7>Demande|

source: [0612]Demand|
fr_fr: [0612]Demande|

source: [0613]<DIJ8>Seaports|
fr_fr: [0613]<DIJ8>Ports maritimes|

source: [0613]Seaports|
fr_fr: [0613]Ports maritimes|

source: [0614]<DIJ9>Quality|
fr_fr: [0614]<DIJ9>Qualité|

source: [0614]Quality|
fr_fr: [0614]Qualité|

source: [0615]<DI10>Brand|
fr_fr: [0615]<DI10>Marque|

source: [0615]Brand|
fr_fr: [0615]Marque|

source: [0616]<DI11>OVERALL|
fr_fr: [0616]<DI11>TOUS|

source: [0616]OVERALL|
fr_fr: [0616]TOUS|

source: [0617]<DI12>SELECT SUPPLIER|
fr_fr: [0617]<DI12>FOURNISSEURS|

source: [0617]SELECT SUPPLIER|
fr_fr: [0617]SÉLECTIONNER FOURNISSEUR|

source: [0619]<DI14>Select Building Location|
fr_fr: [0619]<DI14>Sélectionner un emplacement de construction|

source: [0619]Select Building Location|
fr_fr: [0619]Sélectionner un emplacement de construction|

source: [0620]<DI15>Cancel|
fr_fr: [0620]<DI15>Annuler|

source: [0620]Cancel|
fr_fr: [0620]Annuler|

source: [0622]<DI17>CLIENT LIST|
fr_fr: [0622]<DI17>LISTE DES CLIENTS|

source: [0622]CLIENT LIST|
fr_fr: [0622]LISTE CLIENTS|

source: [0624]<DI19>SELECT ADVERTISING MEDIA|
fr_fr: [0624]<DI19>SÉLECTIONNER UN MÉDIA|

source: [0624]SELECT ADVERTISING MEDIA|
fr_fr: [0624]SELECTIONNER MÉDIA|

source: [0625]<DI20>Go to Media|
fr_fr: [0625]<DI20>Allez au Média|

source: [0625]Go to Media|
fr_fr: [0625]Allez au Média|

source: [0626]<DI21>All products|
fr_fr: [0626]<DI21>Tous les produits|

source: [0626]All products|
fr_fr: [0626]Tous les produits|

source: [0627]<DI22>All cities|
fr_fr: [0627]<DI22>Toutes les villes|

source: [0627]All cities|
fr_fr: [0627]Toutes villes|

source: [0628]<DI23>All suppliers|
fr_fr: [0628]<DI23>Fournisseurs|

source: [0628]All suppliers|
fr_fr: [0628]Tous les fournisseurs|

source: [0630]<DI25>Media|
fr_fr: [0630]<DI25>Média|

source: [0630]Media|
fr_fr: [0630]Média|

source: [0631]<DI26>Rating Points|
fr_fr: [0631]<DI26>Points de class.|

source: [0631]Rating Points|
fr_fr: [0631]Points de classements|

source: [0632]<DI27>Advertising Cost (CPM)|
fr_fr: [0632]<DI27>Coût publicitaire (CPM)|

source: [0632]Advertising Cost (CPM)|
fr_fr: [0632]Coût publicitaire (CPM)|

source: [0633]<ECO0>Retailing|
fr_fr: [0633]<ECO0>Distribution|

source: [0633]Retailing|
fr_fr: [0633]Vente au détail|

source: [0634]<ECO1>Manufacturing|
fr_fr: [0634]<ECO1>Fabrication|

source: [0634]Manufacturing|
fr_fr: [0634]Fabrication|

source: [0635]<ECO2>Farming|
fr_fr: [0635]<ECO2>Agriculture|

source: [0635]Farming|
fr_fr: [0635]Agriculture|

source: [0637]<FAT1>Small|
fr_fr: [0637]<FAT1>Petit|

source: [0637]Small|
fr_fr: [0637]Petit|

source: [0638]<FAT2>Medium|
fr_fr: [0638]<FAT2>Moyen|

source: [0638]Medium|
fr_fr: [0638]Moyen|

source: [0639]<FAT3>Large|
fr_fr: [0639]<FAT3>Grand|

source: [0639]Large|
fr_fr: [0639]Grand|

source: [0640]<FAT4>Demolish the apartment and sell the land|
fr_fr: [0640]<FAT4>Démolir l'appartement et vendre le terrain|

source: [0640]Demolish the apartment and sell the land|
fr_fr: [0640]Démolir l'appartement et vendre le terrain|

source: [0641]<FAT5>Put this apartment on sale for|
fr_fr: [0641]<FAT5>Mettre l'appartement en vente pour|

source: [0641]Put this apartment on sale for|
fr_fr: [0641]Mettre l'appartement en vente pour|

source: [0642]<FAT6>Owner|
fr_fr: [0642]<FAT6>Propriétaire|

source: [0642]Owner|
fr_fr: [0642]Propriétaire|

source: [0643]<FAT7>Annual rent per square foot|
fr_fr: [0643]<FAT7>Rente annuel par pied au carré|

source: [0643]Annual rent per square foot|
fr_fr: [0643]Rente annuel par pied au carré|

source: [0644]<FAT8>Occupancy|
fr_fr: [0644]<FAT8>Occupation|

source: [0644]Occupancy|
fr_fr: [0644]Occupation|

source: [0645]<FAT9>You bought this Apartment at|
fr_fr: [0645]<FAT9>Vous avez acheté cet appartement à|

source: [0645]You bought this Apartment at|
fr_fr: [0645]Vous avez acheté cet appartement à|

source: [0646]<FA10>Land and Building Cost|
fr_fr: [0646]<FA10>Coût terrains et bâtiments|

source: [0646]Land and Building Cost|
fr_fr: [0646]Coût des terrains et des bâtiments|

source: [0647]<FA11>Market Value|
fr_fr: [0647]<FA11>Valeur march.|

source: [0647]Market Value|
fr_fr: [0647]Valeur marchande|

source: [0648]<FA12>Profit Graph|
fr_fr: [0648]<FA12>Graph. des bén.|

source: [0648]Profit Graph|
fr_fr: [0648]Graphique des bénéfices|

source: [0649]<FA13>Past 12 months|
fr_fr: [0649]<FA13>12 mois préc.|

source: [0649]Past 12 months|
fr_fr: [0649]Les 12 derniers mois|

source: [0650]<FA14>Occupancy graph|
fr_fr: [0650]<FA14>Graph. d'occupation|

source: [0650]Occupancy graph|
fr_fr: [0650]Graphique d'occupation|

source: [0651]<FA15>Put this apartment on sale|
fr_fr: [0651]<FA15>Mettre cet appartement en vente|

source: [0651]Put this apartment on sale|
fr_fr: [0651]Mettre cet appartement en vente|

source: [0652]<FA16>Buy this apartment|
fr_fr: [0652]<FA16>Acheter cet appartement|

source: [0652]Buy this apartment|
fr_fr: [0652]Acheter cet appartement|

source: [0653]<FA17>Offer now|
fr_fr: [0653]<FA17>Offrir maintenant|

source: [0653]Offer now|
fr_fr: [0653]Offrir maintenant|

source: [0655]<FA19>Demolish the building and sell the land |
fr_fr: [0655]<FA19>Démolir le bâtiment et vendre le terrain |

source: [0655]Demolish the building and sell the land |
fr_fr: [0655]Démolir le bâtiment et vendre le terrain |

source: [0656]<FA20>Put this building on sale for:|
fr_fr: [0656]<FA20>Mettre ce bâtiment en vente pour :|

source: [0656]Put this building on sale for:|
fr_fr: [0656]Mettre ce bâtiment en vente pour :|

source: [0658]<FA22>This commercial building is for sale at|
fr_fr: [0658]<FA22>Ce bâtiment commercial est en vente à|

source: [0658]This commercial building is for sale at|
fr_fr: [0658]Ce bâtiment commercial est en vente à|

source: [0661]<FR00>Sales Revenue|
fr_fr: [0661]<FR00>Recettes des ventes|

source: [0661]Sales Revenue|
fr_fr: [0661]Recettes des ventes|

source: [0662]<FR01>Raw Material Cost|
fr_fr: [0662]<FR01>Coût des matières premières|

source: [0662]Raw Material Cost|
fr_fr: [0662]Coût des matières premières|

source: [0663]<FR02>Freight Cost|
fr_fr: [0663]<FR02>Frais de transport|

source: [0663]Freight Cost|
fr_fr: [0663]Frais de transport|

source: [0664]<FR03>Salaries Expense|
fr_fr: [0664]<FR03>Dépenses salariales|

source: [0664]Salaries Expense|
fr_fr: [0664]Dépenses salariales|

source: [0665]<FR04>Factory Overhead|
fr_fr: [0665]<FR04>Frais généraux|

source: [0665]Factory Overhead|
fr_fr: [0665]Frais généraux d'exploitation|

source: [0666]<FR05>Advertising & PR Expense|
fr_fr: [0666]<FR05>Frais de pub. et de relat° publ.|

source: [0666]Advertising & PR Expense|
fr_fr: [0666]Frais de publicité et de relations publiques|

source: [0667]<FR06>Training|
fr_fr: [0667]<FR06>Formation|

source: [0667]Training|
fr_fr: [0667]Formation|

source: [0668]<FR07>Write-offs|
fr_fr: [0668]<FR07>Amortissements|

source: [0668]Write-offs|
fr_fr: [0668]Amortissements|

source: [0669]<FR10>Salaries Expense|
fr_fr: [0669]<FR10>Dépenses salariales|

source: [0669]Salaries Expense|
fr_fr: [0669]Dépenses salariales|

source: [0670]<FR11>Operating Overhead|
fr_fr: [0670]<FR11>Frais gén. d'exploitat°|

source: [0670]Operating Overhead|
fr_fr: [0670]Frais généraux d'exploitation|

source: [0671]<FR12>Training|
fr_fr: [0671]<FR12>Formation|

source: [0671]Training|
fr_fr: [0671]Formation|

source: [0672]<FR13>Write-offs|
fr_fr: [0672]<FR13>Amortissements|

source: [0672]Write-offs|
fr_fr: [0672]Amortissement|

source: [0673]<FR20>Sales Revenue|
fr_fr: [0673]<FR20>Recettes des ventes

source: [0673]Sales Revenue|
fr_fr: [0673]Recettes des ventes

source: [0674]<FR21>Salaries Expense|
fr_fr: [0674]<FR21>Dépenses salariales|

source: [0674]Salaries Expense|
fr_fr: [0674]Dépenses salariales|

source: [0675]<FR22>Operating Overhead|
fr_fr: [0675]<FR22>Frais gén. d'exploitat°|

source: [0675]Operating Overhead|
fr_fr: [0675]Frais généraux d'exploitation|

source: [0676]<FR23>Advertising & PR Expense|
fr_fr: [0676]<FR23>Frais de pub. et de relat° publ.|

source: [0676]Advertising & PR Expense|
fr_fr: [0676]Frais de publicité et de relations publiques|

source: [0677]<FR24>Training|
fr_fr: [0677]<FR24>Formation|

source: [0677]Training|
fr_fr: [0677]Formation|

source: [0678]<FR25>Write-offs|
fr_fr: [0678]<FR25>Amortissements|

source: [0678]Write-offs|
fr_fr: [0678]Amortissement|

source: [0679]<FR30>Sales Revenue|
fr_fr: [0679]<FR30>Recettes des ventes|

source: [0679]Sales Revenue|
fr_fr: [0679]Recettes des ventes|

source: [0680]<FR31>Salaries Expense|
fr_fr: [0680]<FR31>Dépenses salariales|

source: [0680]Salaries Expense|
fr_fr: [0680]Dépenses salariales|

source: [0681]<FR32>Operating Overhead|
fr_fr: [0681]<FR32>Frais gén. d'exploitat°|

source: [0681]Operating Overhead|
fr_fr: [0681]Frais généraux d'exploitation|

source: [0682]<FR33>Advertising & PR Expense|
fr_fr: [0682]<FR33>Frais de pub. et de relat° publ.|

source: [0682]Advertising & PR Expense|
fr_fr: [0682]Frais de publicité et de relations publiques|

source: [0683]<FR34>Training|
fr_fr: [0683]<FR34>Formation|

source: [0683]Training|
fr_fr: [0683]Formation|

source: [0684]<FR35>Write-offs|
fr_fr: [0684]<FR35>Amortissements|

source: [0684]Write-offs|
fr_fr: [0684]Amortissement|

source: [0685]<FR40>Sales Revenue|
fr_fr: [0685]<FR40>Recettes des ventes|

source: [0685]Sales Revenue|
fr_fr: [0685]Recettes des ventes|

source: [0686]<FR41>Consumption of Reserve|
fr_fr: [0686]<FR41>Utilisation de la réserve|

source: [0686]Consumption of Reserve|
fr_fr: [0686]Utilisation de la réserve|

source: [0687]<FR42>Salaries Expense|
fr_fr: [0687]<FR42>Dépenses salariales|

source: [0687]Salaries Expense|
fr_fr: [0687]Dépenses salariales|

source: [0688]<FR43>Operating Overhead|
fr_fr: [0688]<FR43>Frais gén. d'exploitat°|

source: [0688]Operating Overhead|
fr_fr: [0688]Frais généraux d'exploitation|

source: [0689]<FR44>Advertising & PR Expense|
fr_fr: [0689]<FR44>Frais de pub. et de relat° publ.|

source: [0689]Advertising & PR Expense|
fr_fr: [0689]Frais de publicité et de relations publiques|

source: [0690]<FR45>Training|
fr_fr: [0690]<FR45>Formation|

source: [0690]Training|
fr_fr: [0690]Formation|

source: [0691]<FR46>Write-offs|
fr_fr: [0691]<FR46>Amortissements|

source: [0691]Write-offs|
fr_fr: [0691]Amortissement|

source: [0703]<FBK2>Total Loan|
fr_fr: [0703]<FBK2>Total des prêts|

source: [0703]Total Loan|
fr_fr: [0703]Total des prêts|

source: [0704]<FBK3>Monthly Interest|
fr_fr: [0704]<FBK3>Intérêts mensuels|

source: [0704]Monthly Interest|
fr_fr: [0704]Intérêts mensuels|

source: [0705]<FBK4>Credit Limit|
fr_fr: [0705]<FBK4>Limite de crédit|

source: [0705]Credit Limit|
fr_fr: [0705]Limite de crédit|

source: [0706]<FBK5>Interest Rate|
fr_fr: [0706]<FBK5>Taux d'intérêt|

source: [0706]Interest Rate|
fr_fr: [0706]Taux d'intérêt|

source: [0707]<FBK6>Borrow|
fr_fr: [0707]<FBK6>Emprunt|

source: [0707]Borrow|
fr_fr: [0707]Emprunter|

source: [0708]<FBK7>Repay|
fr_fr: [0708]<FBK7>Payer|

source: [0708]Repay|
fr_fr: [0708]Rembourser|

source: [0715]<FET1>Building Types|
fr_fr: [0715]<FET1>Types de bâtiments|

source: [0715]Building Types|
fr_fr: [0715]Types de bâtiments|

source: [0716]<FET2>Select|
fr_fr: [0716]<FET2>Sélectionnez|

source: [0716]Select|
fr_fr: [0716]Sélectionnez|

source: [0717]<FET3>Setup:|
fr_fr: [0717]<FET3>Inst. :|

source: [0717]Setup:|
fr_fr: [0717]Configuration:|

source: [0718]<FET4>Monthly:|
fr_fr: [0718]<FET4>Mens. :|

source: [0718]Monthly:|
fr_fr: [0718]Mensuel:|

source: [0719]<FET5>Please select a location|
fr_fr: [0719]<FET5>Choisissez un emplacement|

source: [0719]Please select a location|
fr_fr: [0719]Veuillez sélectionner un emplacements|

source: [0721]<FET7>Land cost: |
fr_fr: [0721]<FET7>Terrain : |

source: [0721]Land cost: |
fr_fr: [0721]Prix du terrain: |

source: [0722]<FET8>The location is occupied by residential|
fr_fr: [0722]<FET8>L'emplacement est occupé par des résidences.|

source: [0722]The location is occupied by residential|
fr_fr: [0722]L'emplacement est occupé par des résidences|

source: [0723]<FET9>buildings.
fr_fr: [0723]<FET9>

source: [0723]buildings.
fr_fr: [0723]constructions.

source: [0724]<FE10>LEFT CLICK TO BUILD|
fr_fr: [0724]<FE10>CLIQUEZ GAUCHE POUR CONSTRUIRE|

source: [0724]LEFT CLICK TO BUILD|
fr_fr: [0724]CLIQUEZ GAUCHE POUR CONSTUIRE|

source: [0725]<FE11>Natural Resource|
fr_fr: [0725]<FE11>Res. naturelle|

source: [0725]Natural Resource|
fr_fr: [0725]Ressource naturelle|

source: [0726]<FE12>Reserve|
fr_fr: [0726]<FE12>Réserves|

source: [0727]<FE13>Quality|
fr_fr: [0727]<FE13>Qualité|
